[
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quick-latex",
  "table-editor-obsidian",
  "dataview",
  "obsidian-vimrc-support",
  "better-export-pdf",
  "obsidian-charts",
  "colored-text",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "surfing",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "math-in-callout",
  "callout-manager"
]